<?php 
  include "include/connection.php";
?>
<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<title>Велоленд: о магазине</title>
	<meta name="description" content="Продажа велосипедов" />
	<meta name="keywords" content="велосипеды, информация, магазин" />
	<link rel="stylesheet" type="text/css" href="assets/css/style.css">
      <link rel="shortcut icon" href="assets/img/favicon.ico" type="image/x-icon">
</head>
<body>
	<div class="main">


<?php 
  include "include/header.php";
?>


       <div class="site_content">
            <div class="omagazine">
            <h1>История компании</h1>
            <p>"Велолэнд" был основан относительно недавно. Но при этом мы уже обрели довольных покупателей. На сегодняшний день "Велолэнд" это фирма, со сложившейся командой профессионалов, обладающих значительным практическим опытом и развивающаяся в следующих направлениях: продажа велосипедов, аксессуаров, запчастей, а также обслуживание и ремонт.</p>
            <h1>Цель и задача компании</h1>
            <p>Мы достигаем важнейшую цель своей бизнес-политики, заключающуюся в полном удовлетворении интересов и потребностей покупателей. "Велолэнд" зарекомендовал себя надежным и сильным партнером, имеющим стабильные партнерские отношения с ведущими мировыми брендами. В планах Компании на будущее - расширение ассортимента продукции и перечня предоставляемых услуг, повышение качества обслуживания покупателей и сохранение лидерства на российском велосипедном рынке!</p>
            <table>
                  <tr>
                        <td>
                              <h1>О слогане</h1>
                              <h2>"Выгодно и со вкусом"</h2>
                              <p>Мы предлагаем велосипеды выгодно и со вкусом. <strong>Выгодно</strong> - это не только низкие цены на велосипеды, но и экономия при покупке аксессуаров, запчастей, а также при обслуживании и ремонте.<br><strong>Со вкусом</strong> - это возможность выбрать и сравнить товары, которые вам приглянуться.</p>
                        </td>
                        <td>
                              <h1>О логотипе</h1>
                              <p><img id="velo" src="assets/img/velolend.png"></p>
                              <p>Наш логотип символизирует стремление к здоровому образу жизни. Нашим велосипедам открыт зеленый свет и на улицах городов, и на лесных тропинках. Насыщенный жёлтый цвет подчеркивает большое внимание качеству сборки велосипедов, что делает их надежными друзьями спортсменов, туристов и простых любителей катания. На них всегда можно положиться, они отвезут вас в любую точку мира.</p>
                        </td>
                  </tr>
            </table>
            </div>

       </div>


<?php 
      include "include/footer.php";
?>
  </div>

</body>
</html>