<?php 
  include "include/connection.php";
?>
<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<title>Велолэнд: ремонт</title>
	<meta name="description" content="Продажа велосипедов" />
	<meta name="keywords" content="велосипеды, ремонт" />
	<link rel="stylesheet" type="text/css" href="assets/css/style.css">
      <link rel="shortcut icon" href="assets/img/favicon.ico" type="image/x-icon">
</head>
<body>
	<div class="main">


<?php 
  include "include/header.php";
?>


       <div class="site_content">
            <div class="remont">
            <h1>Веломастерская</h1>
            <h2>Ремонт велосипедов в веломастерской</h2>
            <p id="rem">Веломастерская располагается по адресу: г. Барнаул, ул. Юрина 137а, ТЦ "Чайка", вход с торца.<br>График работы: пн-пт 8:00 - 18:00, сб 8:00-16:00, вс - выходной<br>Номер телефона: <strong>8-962-818-43-00</strong></p>
            <p>Наша веломастерская предоставляет качественные услуги по ремонту велосипедов. Команда профессионалов выполняет тщательный и качественный ремонт любого уровня сложности.</p>
            <p>
                  <ol>
                        <li>Мы производим сезонное ТО велосипедов. В сезонное ТО входят следующие работы: разборка чистка и смазка всех механизмов (задняя втулка, передняя втулка, каретка, рулевая колонка) сборка и регулировка. Замена расходных материалов: скоростные и тормозные тросы, исправление «восьмерок».</li>
                        <li>Производится ремонт гидравлических тормозов . Полный цикл регламентных работ для восстановления их работоспособности.</li>
                        <li>Производим регулировку переключения передач с электронным управлением.</li>
                        <li>Ремонтируем втулки любой сложности, производим замену подшипников.</li>
                        <li>Производим установку любых велоаксессуаров.</li>
                  </ol>
            </p>
            <p>* Весь велоремонт выполняется при наличии запчастей на складе, или по согласованию с заказчиком, под заказ.</p>
            <p>** На гарантийный ремонт и бесплатное техническое обслуживание велосипеды принимаются в часы работы веломастерской по будням.</p>
            </div>
       </div>


<?php 
      include "include/footer.php";
?>
  </div>

</body>
</html>